[
  {
    "title": "Баскетбол 3х3",
    "category": "Соревнования",
    "content": "<div><div>    <p>В спортивном сердце столицы состоится финал спортивной лиги по баскетболу 3×3 среди школьников и студентов! Это твой шанс проявить себя и войти в историю спорта.</p>    <p>Баскетбол 3×3 — это динамичная и быстрая игра, требующая постоянного контроля за ситуацией и мгновенной реакции, особенно в условиях ограниченного времени. Нужно быть собранным и действовать слаженно, как единая команда.</p>    <p>Команды школьных и студенческих спортивных клубов сыграют в формате «групповой этап + плей-офф», чтобы определить сильнейших. Преодолей все трудности с честью и отвагой. Пусть каждый бросок будет точным, каждый пас — своевременным, а каждая победа — заслуженной! Именно здесь ты куёшь свою спортивную славу и становишься примером для подражания! Покажи, на что способны молодые спортсмены нашей страны!</p></div></div>",
    "images": [
      "assets/images/photo/bskt1.jpg",
      "assets/images/photo/bskt2.jpg",
      "assets/images/photo/bskt3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Игры ГТО",
    "category": "Соревнования",
    "content": "<div><div>  Чувствуешь в себе суперспособности, как у любимого героя комиксов? 👨🏻‍🎤👩🏻‍🎤 Пройди испытания на нашей трассе, специально подготовленной для фестиваля «Игры ГТО»! 🏆🥇🥈🥉</div><div>  Все мы знаем, что такое комплекс ГТО, но что же такое Игры ГТО? Рассказываю! Игры ГТО — это зрелищный вид спорта на базе нормативов ГТО, где на отдельных дорожках для каждого участника установлены спортивные снаряды, которые необходимо пройти всей команде. Уникальность Игр ГТО — в непрерывном, последовательном прохождении дистанции, направленной на одновременное развитие основных физических качеств: силы, скорости, гибкости, выносливости и ловкости.</div><div>  Старт начинается двумя участниками команды одновременно, команде необходимо преодолеть эстафету за максимально короткое время. Что важно! Участник эстафеты может помочь партнёру по команде на дистанции, завершить испытание за него и продолжить прохождение эстафеты.</div><div>    </ul></div><div>  Прими вызов в «Играх ГТО»!</div></div>",
    "images": [
      "assets/images/photo/gtog1.jpg",
      "assets/images/photo/gtog2.jpg",
      "assets/images/photo/gtog3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Единоборства",
    "category": "Соревнования",
    "content": "<div><div>  <p>Армейский рукопашный бой: путь к победе и дисциплине</p>  <p>Наступает самое захватывающее время — финал четырёх Школьной спортивной лиги. Четыре сильнейшие команды сразятся, чтобы доказать своё мастерство.</p>  <p>Что тебя ждёт:</p>  <ul>    <li>Жёсткие поединки, где каждый удар решает исход схватки;</li>    <li>Напряжённые моменты и неожиданные повороты;</li>    <li>Зрелищные приёмы и отработанная техника.</li>  </ul>  <p>Отборочные бои: только лучшие пройдут в финал.</p>  <p>Финальные схватки: настоящая проверка силы и характера.</p>  <p>Награждение: победители получат заслуженные трофеи, но главная награда — опыт и закалённый дух.</p>  <p>Открытый турнир по армейскому рукопашному бою:</p>  <ul>    <li>участники со всей Москвы;</li>    <li>ещё больше жарких поединков и мастерства;</li>    <li>выступления военно-патриотических клубов.</li>  </ul>  <p>Тренируйся. Бейся. Побеждай!</p>  <p>Не пропусти это яркое событие!</p></div></div>",
    "images": [
      "assets/images/photo/ftng1.jpg",
      "assets/images/photo/ftng2.jpg",
      "assets/images/photo/ftng3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Лазертаг",
    "category": "Соревнования",
    "content": "<div><div>    <p>Привет, любитель приключений! Готов узнать, что такое лазертаг в самом захватывающем стиле? Пристегнись покрепче, потому что мы отправляемся!</p>    <p>Лазертаг — это как настоящая битва супергероев, только без синяков и боли! Представь себе: ты вооружён крутым лазерным бластером, как у твоих любимых героев из комиксов. Вместо пуль — безопасные инфракрасные лучи, а попадания фиксирует специальное снаряжение.</p>    <p>Хочешь стать частью этой истории? Присоединяйся к нам! Только здесь реальность встречается с фантастикой, а каждый может стать героем своего собственного комикса. Не забудь захватить с собой друзей — вместе веселее!</p>    <p>Общие требования:</p>    <ol>        <li>Все участники команды обязательно должны иметь головные уборы (шапочка, повязка, бандана, бейсболка).</li>        <li>Команда должна прибыть за 15 минут до начала выбранного интервала для получения инструктажа.</li>    </ol>    <p>Формат проведения:</p>    <ul>        <li>10:00–13:00 — школьники, каждый час по 14 команд (состав команды — 7 человек);</li>        <li>13:00–14:00 — финальные матчевые встречи в рамках Московских школьных фиджитал-игр по дисциплине фиджитал-тактическая стрельба (состав команды — 5+1 человек);</li>        <li>14:00–15:00 — финальные матчевые встречи в рамках Московских студенческих фиджитал-игр по дисциплине фиджитал-тактическая стрельба (состав команды — 5+1 человек);</li>        <li>15:00–17:00 — студенты, каждый час по 14 команд (состав команды — 7 человек);</li>        <li>17:00–17:30 — финал «Лазерный бой» для младше 12 лет;</li>        <li>17:30–18:00 — финал «Лазерный бой» для старше 12 лет;</li>        <li>18:00–19:00 — матчевые встречи для всех желающих (регистрация на месте).</li>    </ul></div></div>",
    "images": [
      "assets/images/photo/lsrt1.jpg",
      "assets/images/photo/lsrt2.jpg",
      "assets/images/photo/lsrt3.jpg"
    ],
    "registration": "https://mcvp.ru/city_events/gorodskie-proekty/sportivnye-proekty/festival-shkolnogo-sporta-lazertag",
    "time": null
  },
  {
    "title": "Тэг-регби",
    "category": "Соревнования",
    "content": "<div><div>И это финал! Финал школьной лиги РК ЦСКА по тэг-регби 2025 года!</div><div>На протяжении трёх месяцев более 150 команд в четырёх возрастных категориях стремились попасть в этот финал, проходя этап за этапом.</div><div>Более 1000 супергероев в поясах с овальным мячом в руках, под руководством своих наставников, передвигаясь по невероятным траекториям, неслись к этому дню — и лишь сильнейшие добрались до решающей стадии.</div><div>В рамках фестиваля состоятся финальные игры «Золотого» и «Серебряного» плей-офф в четырёх возрастных категориях:</div><ul><li>2010/11 г. р.</li><li>2012/13 г. р.</li><li>2014/15 г. р.</li><li>2016/17 г. р.</li></ul><div>Но и это ещё не всё! На нашей площадке в товарищеском бою московские герои встретятся лицом к лицу с командами из других городов. К нам в город приедут настоящие звёзды детского тэг-регби из Севастополя, Луганска, Бердянска, Мариуполя и Геническа.</div><div>Приходи на площадку тэг-регби и стань частью легендарной истории!</div></div>",
    "images": [
      "assets/images/photo/trgb1.jpg",
      "assets/images/photo/trgb2.jpg",
      "assets/images/photo/trgb3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Волейбол",
    "category": "Соревнования",
    "content": "<div><div>    <p>Волейбольный переполох!</p>    <p>Юные звёзды, вы готовы? Москва, готовься к взрыву эмоций!<br>    Формат 6х6 — будет захватывающе! Девчонки и парни 11–14 лет, покажите класс!<br>    Болельщиков тоже ждём!</p>    <p>Время игр: с 10:00 до 14:00.</p>    <p>Школьники vs студенты!</p>    <p>В Москве жара! Школа против колледжа! Кто круче — юные спортсмены или бывалые студенты?<br>    Лучшие школьные команды против лучших студенческих — битва за звание сильнейших в Москве!</p>    <p>Приходи поддержать своих — будет жарко!</p>    <p>Время игр: с 14:00 до 15:00.</p>    <p>Битва департаментов!</p>    <p>Дружеский турнир по волейболу: командный дух и спортивный азарт!<br>    Какой департамент станет чемпионом? Узнаем на площадке!<br>    Невероятные матчи и море эмоций!</p>    <p>Поддержи свой департамент!<br>    Когда? — с 15:30 до 17:00.<br>    Наслаждайся игрой — приходи и болей!</p></div></div>",
    "images": [
      "assets/images/photo/vlbl1.jpg",
      "assets/images/photo/vlbl2.jpg",
      "assets/images/photo/vlbl3.jpg"
    ],
    "registration": "https://admin.patriot-sport.ru/admin/",
    "time": null
  },
  {
    "title": "Шахматы, шашки",
    "category": "Соревнования",
    "content": "<div><div>    <p><strong>Внимание! Внимание!</strong> Супергеройские турниры по шашкам и шахматам уже здесь!</p>    <p>Приготовься раскрыть свой супер-интеллект в грандиозных битвах на 64 клетках!</p>    <p>Мы рады анонсировать серию захватывающих турниров по шашкам и шахматам, посвящённых интеллектуальному миру супергероев! Тебя ждут невероятные сражения, достойные лучших баталий в мире!</p>    <p>Что тебя ждёт?</p>    <ul>        <li>Суперсложные противники: сразись с другими гениями стратегии и тактики, готовыми использовать свои «суперспособности» в шашках и шахматах.</li>        <li>Эпические призы: победители турниров получат не только заслуженное признание, но и призы, достойные настоящих супергероев!</li>        <li>Супердружелюбная атмосфера: встречай новых друзей, разделяющих твою любовь к шашкам и шахматам. Обсуждай стратегии, обменивайся опытом и просто хорошо проводи время!</li>    </ul>    <p>Турниры пройдут по следующим дисциплинам:</p>    <ul>        <li>Шашки: раскрой свои навыки в классических русских шашках.</li>    </ul>       <ul>        <li>Шахматы: покажи своё мастерство в самой интеллектуальной игре в мире.</li>    </ul>   </div></div>",
    "images": [
      "assets/images/photo/chch1.jpg",
      "assets/images/photo/chch2.jpg",
      "assets/images/photo/chch3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Школьная футбольная лига “Кожаный мяч”",
    "category": "Соревнования",
    "content": "<div><div>    <p>Твой путь к футбольной славе начинается здесь.</p>    <p>Прими участие в самом масштабном школьном футбольном турнире! Уникальная возможность сыграть на стадионе в Олимпийском комплексе «Лужники» и побороться за звание лучшей команды среди юношей и девушек 2009–2010, 2011–2012, 2013–2014 годов рождения!</p>    <p>Школьный футбольный турнир «Кожаный мяч» — это не просто соревнование, это...</p>    <ul>        <li>Незабываемые эмоции: ощути атмосферу настоящего футбольного праздника!</li>        <li>Шанс проявить себя: покажи свой талант и мастерство на главном стадионе страны!</li>        <li>Возможность заявить о себе: привлеки внимание тренеров и скаутов!</li>        <li>Яркие воспоминания на всю жизнь: играй в легендарном месте, о котором мечтают все футболисты!</li>    </ul></div></div>",
    "images": [
      "assets/images/photo/kzhn1.jpg",
      "assets/images/photo/kzhn2.jpg",
      "assets/images/photo/kzhn3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Школьный Кубок на призы ПФК ЦСКА",
    "category": "Соревнования",
    "content": "<div><div>    <strong>Внимание, юные звёзды футбола!</strong>    <p>Приглашаем тебя принять участие в легендарном турнире — Школьном Кубке на призы ПФК ЦСКА! Это уникальная возможность прикоснуться к славе армейского клуба, проверить свои силы на футбольном поле и заявить о себе на всю Москву!</p>    <p>Школьный Кубок на призы ПФК ЦСКА — это:</p>    <ul>        <li>Захватывающие матчи: стань частью ярких и динамичных игр, где юные таланты демонстрируют своё мастерство и страсть к футболу.</li>        <li>Атмосфера большого спорта: почувствуй себя профессиональным игроком, ощути поддержку болельщиков и командный дух!</li>        <li>Бесценный опыт: повысь свой уровень игры, научись работать в команде и достойно принимать победы и поражения.</li>        <li>Встреча с легендой: самых достойных ждут заслуженные награды из рук самого Алана Дзагоева! Получи автограф, сделай памятное фото и зарядиcь энергией великого футболиста!</li>    </ul>    <p><strong>Кто может участвовать?</strong></p>    <p>Команды юношей и девушек 2012–2014 годов рождения.</p>    <p><strong>Внимание! Количество мест ограничено!</strong></p>    <p>Примут участие только первые 16 команд, успевших подать заявку. Не упусти свой шанс стать частью истории Школьного Кубка ПФК ЦСКА!</p></div></div>",
    "images": [
      "assets/images/photo/cska1.jpg",
      "assets/images/photo/cska2.jpg",
      "assets/images/photo/cska3.jpg"
    ],
    "registration": "https://schoolsportmos.ru/",
    "time": null
  },
  {
    "title": "Ретро-машинки",
    "category": "Семейные",
    "content": "<div><div>Внимание, юные гонщики!</div><p>Хочешь почувствовать себя настоящим водителем? Приглашаем девчонок и мальчишек от 4 до 7 лет на увлекательную трассу на ретро-автомобилях с педалями!</p><p>Что тебя ждет:</p><ul><li>Безопасная и захватывающая трасса, разработанная специально для маленьких водителей.</li><li>Уникальные ретро-машинки, на которых так весело кататься!</li></ul></div>",
    "images": [
      "assets/images/photo/rtrc1.jpg",
      "assets/images/photo/rtrc2.jpg",
      "assets/images/photo/rtrc3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Фестиваль «Всей семьей на старт»",
    "category": "Семейные",
    "content": "<div><div>    <p>Финальный этап Фестиваля «Всей семьёй на старт»!</p>    <p>Сверхскоростные и суперсильные семейные команды сразятся под зажигательным девизом: «Зарядись энергией!». На спортивной арене пройдут финальные встречи невероятно ловких и быстрых семей Москвы!</p>    <p>Участников Фестиваля ждут весёлые и незабываемые состязания для всей семьи — это отличная возможность провести время с близкими, укрепить здоровье и зарядиться позитивом! Здесь каждый найдёт свою супер-роль, а веселье и драйв будут зашкаливать!</p>    <p>Девиз наших команд: Мы — не просто семья, мы — спортивное трио! Мама, папа и я — единый вихрь энергии, неутомимая жажда движения. В наших венах течёт не кровь, а адреналин, и каждый день — это новый вызов и новая вершина, которую мы покоряем вместе! Мы — самая спортивная семья и гордимся этим!</p>    <p>В программе фестиваля: торжественный парад открытия, музыкально-спортивный флешмоб, захватывающие эстафеты, фотосессии, развлекательные активности! Всех финалистов ждёт церемония награждения с участием звёзд спорта, а каждый участник получит памятные призы!</p>    <p>Не упусти шанс подарить своей семье море эмоций, заряд бодрости и отличное настроение! Присоединяйся и докажи, что ваша семья — команда чемпионов!</p></div></div>",
    "images": [
      "assets/images/photo/fmls1.jpg",
      "assets/images/photo/fmls2.jpg",
      "assets/images/photo/fmls3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Беговелы",
    "category": "Семейные",
    "content": "<div><div>  <p>Только представь: маленькие гонщики на своих ярких беговелах со скоростью света мчатся к финишной черте. Представил? Супер! Ведь настоящие супергерои из детских садов готовы показать тебе, что такое скорость и дух соперничества.</p></div></div>",
    "images": [
      "assets/images/photo/bgvl1.jpg",
      "assets/images/photo/bgvl2.jpg",
      "assets/images/photo/bgvl3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Путь ниндзя",
    "category": "Семейные",
    "content": "<div><div>    <p>Путь ниндзя: стань героем своей истории!</p>    <p>Погружайся в мир захватывающих приключений на площадке «Путь ниндзя» фестиваля школьного спорта! Здесь каждый участник получает шанс пройти полосу препятствий, полную неожиданных испытаний и головокружительных вызовов. Ты готов доказать, что достоин звания настоящего ниндзя?</p>    <p>🛡 Что тебя ждёт?</p>    <ul>        <li>Полоса препятствий, где каждый шаг — это битва с самим собой.</li>        <li>Будь готов к испытаниям! Они словно вырваны из страниц твоих любимых комиксов.</li>        <li>Возможность пройти путь ниндзя бок о бок с другом и выяснить, кто из вас — настоящая легенда сезона.</li>    </ul>    <p>🌟 Почему стоит попробовать?</p>    <ul>        <li>Преодолей свои страхи и сомнения — ведь каждый великий герой когда-то был новичком.</li>        <li>Почувствуй себя настоящим защитником справедливости, сражаясь с невидимыми врагами.</li>        <li>Открой в себе скрытые таланты и узнай, на что ты действительно способен.</li>    </ul>    <p>🎯 Кто может участвовать?</p>    <ul>        <li>Все желающие, независимо от возраста и уровня подготовки. Будь ты новичком или опытным воином — здесь найдётся испытание для каждого!</li>        <li>Семейные команды, друзья и даже одиночки — все найдут своё место на пути к великой цели.</li>    </ul>    <p>Приходи на площадку «Путь ниндзя» и начни писать свою эпическую историю!</p></div></div>",
    "images": [
      "assets/images/photo/nnjw1.jpg",
      "assets/images/photo/nnjw2.jpg",
      "assets/images/photo/nnjw3.jpg"
    ],
    "registration": "https://mcvp.ru/city_events/gorodskie-proekty/sportivnye-proekty/festival-shkolnogo-sporta-put-nindzya",
    "time": null
  },
  {
    "title": "Мастер-классы",
    "category": "Мастер-классы",
    "content": "<div><div>    <p>Площадка мастер-классов на Фестивале школьного спорта: твой шанс стать героем сегодня! Ты готов стать частью чего-то грандиозного? Тогда тебе точно сюда!</p>    <p>Почему наша площадка — лучшее, что может случиться с тобой сегодня?</p>    <p>Уникальные мастер-классы от настоящих супергероев спорта. Только здесь ты сможешь потренироваться бок о бок с чемпионами, которые знают, как достичь вершины. Они откроют тебе секреты, ведущие к победе!</p>    <p>Только один день, только одна возможность. Атмосфера, которую ты запомнишь навсегда. Энергия, драйв и поддержка друзей — всё это создаётся специально для тебя. Ты почувствуешь себя настоящим героем, когда окажешься в центре событий!</p>    <p>Ты можешь стать сильнее, быстрее и увереннее всего за несколько часов! Не упусти свой шанс! Приходи на площадку мастер-классов и начни писать свою историю побед прямо сейчас!</p>    <p>Выбирай свой мастер-класс и жми «Регистрация»!</p></div></div>",
    "images": [
      "assets/images/photo/mstr1.jpg",
      "assets/images/photo/mstr2.jpg",
      "assets/images/photo/mstr3.jpg"
    ],
    "registration": "https://mcvp.ru/city_events/gorodskie-proekty/sportivnye-proekty/festival-shkolnogo-sporta-master-klassy",
    "time": null
  },
  {
    "title": "Юные титаны",
    "category": "Титаны",
    "content": "<div><div>  <strong>Юные титаны</strong> — спортивный эксперимент, который перевернёт представление о детских возможностях. Команды окажутся на арене, где каждое движение имеет значение, а каждое препятствие — это вызов, который необходимо принять. Готовьтесь, юные герои, к битве за звание лучших. Мы ждём вас на площадке, где спорт, веселье и дух единства соединяются в незабываемом вихре эмоций!</div></div>",
    "images": [
      "assets/images/photo/ttn1.jpg",
      "assets/images/photo/ttn2.jpg",
      "assets/images/photo/ttn3.jpg"
    ],
    "registration": "https://mcvp.ru/city_events/gorodskie-proekty/sportivnye-proekty/sportivnoe-meropriyatie-yunye-titany",
    "time": null
  },
  {
    "title": "Кибер - кафе",
    "category": "Киберспорт",
    "content": "<div><div>    <p>🎮 Сегодня мы одновременно живём в двух мирах — реальном и виртуальном. Компьютерные игры, социальные сети, мобильные приложения, ники и аватарки — мы шагнули в другую реальность, и киберпространство уже не чужой мир, а новый этап нашей жизни. Собери свою команду единомышленников и вместе шагните на путь киберспортивной славы. Не упусти шанс проявить себя и стать частью мира киберспорта. Площадка киберкафе на Фестивале школьного спорта! Вперёд к новым вершинам! 🔥</p>    <p>💥 Долгожданный момент настал! Приглашаем тебя окунуться в мир цифровых видов спорта в самом продвинутом киберкафе! Тебя ждут захватывающие соревнования и шоу-матчи: покажи своё мастерство в танцевальном симуляторе Just Dance 🕺💃, прими участие в соревнованиях на консолях в футбольном симуляторе FC 2024. А также тебя ждёт фото- и автограф-сессия со звездой киберспорта Робертом «Уфенком» Фахретдиновым.</p></div></div>",
    "images": [
      "assets/images/photo/kybr1.jpg",
      "assets/images/photo/kybr2.jpg",
      "assets/images/photo/kybr3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Родные игры",
    "category": "Киберспорт",
    "content": "<div><div>  <p>На Фестивале школьного спорта, где каждый момент пронизан духом единства, футбольные соревнования «Родные игры» обещают стать настоящим эпицентром соперничества. На поле соберутся лучшие команды спортивных клубов Москвы.</p>  <p>Ты увидишь мини-футбол, где участники проявят ловкость и скорость, и фиджитал-футбол — новый вид игры, который добавляет элемент виртуальной реальности к классической игре. Приходи и стань свидетелем того, как спортсмены пробиваются к заветному чемпионскому кубку.</p></div></div>",
    "images": [
      "assets/images/photo/rd1.jpg",
      "assets/images/photo/rd2.jpg",
      "assets/images/photo/rd3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Фиджитал",
    "category": "Киберспорт",
    "content": "<div><div>Привет, искатель крутых вызовов! Готов погрузиться в мир фиджитал-соревнований и взорвать свой азарт на полную катушку? Пристегнись — здесь начинается настоящее приключение!</div><div>Фиджитал — это как битва будущего, где цифровая игра и реальный мир сливаются в одно эпическое сражение! Представь: ты в движении, ловко управляешься с гаджетами, а виртуальные и реальные испытания мгновенно сменяют друг друга. Никаких границ между онлайном и офлайном — только драйв и азарт!</div><div>Хочешь почувствовать себя героем, который покоряет две вселенные одновременно? Присоединяйся к нам! Здесь каждый сможет стать звездой своего цифрового комикса, а соперничество превращается в праздник дружбы и волнения. Зови друзей — вместе фиджитал-сражения ещё круче!</div></div>",
    "images": [
      "assets/images/photo/fgtl1.jpg",
      "assets/images/photo/fgtl2.jpg",
      "assets/images/photo/fgtl3.jpg"
    ],
    "registration": "https://mcvp.ru/city_events/gorodskie-proekty/sportivnye-proekty/fidzhital-igry",
    "time": null
  },
  {
    "title": "Пресс-центр “Академии спортивных медиа”",
    "category": "Пресс-центр",
    "content": "<div><div>В далёкой, яркой и шумной Москве, где мечты молодежи сбываются, надвигается невероятное событие — Фестиваль школьного спорта!</div><div>В течение всего дня наши супергерои получат уникальную возможность взять в руки магические инструменты журналистики — камеры, ноутбуки и микрофоны, которые помогут им раскрыть тайны успеха спортсменов. В нашем пресс-центре они смогут ловить яркие моменты, погружаться в шумные трибуны и наблюдать, как настоящие звёзды спорта сражаются на поле.</div></div>",
    "images": [
      "assets/images/photo/prsc1.jpg",
      "assets/images/photo/prsc2.jpg",
      "assets/images/photo/prsc3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Картинг",
    "category": "Экстрим",
    "content": "<div><div>    <p>Хочешь получить заряд адреналина и почувствовать скорость? Посети трассу картинга! Здесь тебя ждёт тематическая викторина, профессионалы проведут небольшой инструктаж по технике безопасности — и вот ты уже на старте!</p>    <p>Друг, мы уверены, что на финишной прямой тебя ждут громкие аплодисменты и яркие эмоции, полученные во время поездки.</p>    <p>Условие: рост от 125 до 180 см</p>    <p>Сеансы:</p>    <ul>        <li>10:00–11:30</li>        <li>12:00–13:30</li>        <li>14:00–15:30</li>        <li>16:00–17:30</li>        <li>18:00–19:00</li>    </ul></div></div>",
    "images": [
      "assets/images/photo/krtng1.jpg",
      "assets/images/photo/krtng2.jpg",
      "assets/images/photo/krtng3.jpg"
    ],
    "registration": null,
    "time": null
  },
  {
    "title": "Скейт-парк",
    "category": "Экстрим",
    "content": "<div>⚠️ Укажи prompt и value</div>",
    "images": [
      "assets/images/photo/sktp1.jpg",
      "assets/images/photo/sktp2.jpg",
      "assets/images/photo/sktp3.jpg"
    ],
    "registration": null,
    "time": null
  }
]